{
    "receptes": [
      {
        "nom": "Pastís de xocolata",
        "ingredients": [
          "6 rovells d'ou",
          "6 clares",
          "150 g de sucre",
          "200 g de xocolata negra de cobertura",
          "50 g de mantega",
          "farina",
          "nata muntada",
          "cacau en pols"
        ],
        "preparacio": "Per començar, barregeu els rovells d'ou amb el sucre en un bol. Mentrestant, foneu la cobertura de xocolata al bany maria. Quan la xocolata s'hagi desfet, afegiu-hi la mantega i remeneu-ho. Tot seguit, munteu les clares que haureu tingut a la nevera perquè es muntin bé. A continuació, barregeu la xocolata, els rovells i el sucre i les clares muntades. Remeneu-ho i poseu-ho en un motllo per al forn. Deixeu-ho coure al forn a 180 graus durant 30 minuts. Després, deixeu refredar el pastís, desmunteu-lo i emplateu-lo. I ja per acabar, decoreu-lo amb nata muntada i cacau en pols.",
        "notes": [
          "Recepta del programa de TV3 Cuines, del restaurant Les Petxines."
        ],
        "autor": [
          "Bàrbara Casanovas",
          "Adrià Ruscalleda"
        ]
      },
      {
        "nom": "Volcà de xocolata",
        "ingredients": [
          "4 ous",
          "4 rovells",
          "80 g de sucre",
          "220 g de mantega",
          "220 g de xocolata",
          "60 g de farina"
        ],
        "preparacio": [
          "1.- Foneu al bany maria la xocolata i la mantega. Un cop fora del foc.",
          "2.- Munteu les clares, afegint-hi el sucre, quan comencin a agafar cos.",
          "3.- Barregeu la meitat de les clares muntades amb la xocolata. Incorporeu-hi la farina i la resta de les clares.",
          "4.- Pinteu motlles individuals amb mantega i farina, farciu-los amb la pasta fins a la meitat i disposeu al centre un dau de xocolata. Acabeu de farcir una mica més els motlles per amagar el dau de xocolata.",
          "5.- Coeu a 220° (forn només amb escalfor de baix) durant uns 10 minuts aproximadament.",
          "6.- Servir calent, empolvorat de sucre llustre i acompanyat d'una salseta o de gelat."
        ],
        "autor": [
          "anna"
        ],
        "etiquetes": [
          "Postre",
          "Dolços",
          "Festa",
          "Fàcil",
          "Econòmic",
          "Catalana"
        ],
        "detalls": {
          "preparacio": "30 minuts",
          "cost": "15 €",
          "calories": "220 calories"
        }
      },
      {
        "nom": "Pastís de formatge",
        "ingredients": [
          "2 terrines de formatge Philadelphia (200-300 gr.)",
          "3 ous",
          "3 iogurts naturals",
          "3 cullerades (grans) de farina",
          "10 o 12 culleretes (petites) de sucre",
          "Un parell de galetes Maria o Chiquilín"
        ],
        "preparacio": "El primer que hem de fer és escalfar el forn a 200 graus. Buidem les terrines de Philadelphia en un bol i remenem bé el formatge. Afegim els 3 ous, els afegim i els remenem amb el formatge. Ara afegim els 3 iogurts naturals a la barreja i tornem a remenar. Quan tinguem una pasta homogènia, hi posem la farina i el sucre i ho remenem tot fins que no quedin grumolls. Preparem el motlle untant-lo bé amb mantega. Triturem les galetes i les repartim per tota la base del motlle. Seguidament, hi evoquem la barreja que tenim ja preparada. Baixem el forn a 170° i hi col·loquem el pastís. Esperem uns 20 o 30 minuts. Com que la cocció depèn de la potència del forn, la millor manera de saber si el pastís està fet és punxar-lo pel mig amb algun instrument en forma de punxa, o un escuradents: quan en surti net, vol dir que ja tenim el pastís enllestit. El deixem refredar i el retirem del motlle. Ens el podem menjar sol o bé afegir-hi una capa molt fina de melmelada de maduixa o gerds. Ja vereu quina delícia!!!",
        "notes": [
          "Una delícia pels més formatgers!!!"
        ],
        "autor": [
          "eulalia"
        ],
        "etiquetes": [
          "Postre"
        ]
      }
    ]
  }
  